"accessibility_alert_message" = "“Maccy” želi ta računalnik nadzorovati s funkcijami dostopnosti.";
"clear_alert_message" = "Ali ste prepričani, da želite počistiti zgodovino?";
"active_screen" = "Aktivni zaslon";
"clear_alert_comment" = "Tega dejanja ne morete razveljaviti.";
"system_settings_pane" = "Nastavitve zasebnosti in varnosti";
"search_placeholder" = "vnesite za iskanje …";
"clear_all_tooltip" = "Počisti vse elemente.";
"quit_tooltip" = "Zapri aplikacijo.";
"clear_all" = "Izbriši vse";
"about" = "Informacije";
"preferences" = "Nastavitve…";
"preferences_pins" = "Pini";
"copy_modifiers_config" = "• Izberite s pritisnjenim %@, da kopirate element.";
"accessibility_alert_deny" = "Zavrni";
"accessibility_alert_open" = "Odprite sistemske nastavitve";
"clear_alert_cancel" = "Prekliči";
"clear_alert_confirm" = "Izbriši";
"key_used_error" = "Ključ je že v uporabi.";
"screen" = "Zaslon";
"system_settings_name" = "Sistemske nastavitve";
"system_preferences_name" = "Sistemske nastavitve";
"system_preferences_pane" = "Nastavitve varnosti in zasebnosti";
"clear_tooltip" = "Počisti nepripete elemente.\nIzberite z ⇧, da počistite vse.";
"about_tooltip" = "Preberite več o aplikaciji.";
"clear" = "Izbriši";
"quit" = "Zapri";
"paste_modifiers_config" = "• Izberite s pritisnjenim %@, da kopirate in prilepite element.";
"preferences_advanced" = "Napredno";
"format_modifiers_config" = "• Izberite s pritisnjenim %@, da kopirate, počistite oblikovanje in prilepite element.";
"accessibility_alert_comment" = "Odobrite dostop do te aplikacije v {pane}, ki se nahaja v {settings}.\n\nKliknite gumb +, izberite Maccy in vklopite potrditveno polje poleg njega.";
